{
    "language": "fr",
    "Our Mission": "Notre mission",
    "Student Store": "Student Store est une marketplace en ligne exclusive conçue pour les étudiants, offrant une plateforme pour acheter, vendre et emprunter des articles abordables, neufs ou d'occasion, tels que des appareils électroniques, des jeux et du matériel d'étude. Axé sur la promotion d'un sentiment de communauté et de partage de ressources, le site encourage les étudiants à fournir des informations réelles sur leurs produits. La plateforme, accessible sur le Web mobile et de bureau, propose des fonctionnalités essentielles telles que les profils d'utilisateurs, les annonces de produits, les commandes et une page de dons, créant un espace dédié où les étudiants peuvent facilement se connecter et répondre à leurs besoins académiques et personnels.",
    "Meet Our Team": "Rencontrez notre équipe",
    "Team": "Nous sommes un groupe dynamique de personnes passionnées par ce que nous faisons et dévouées à fournir les meilleurs résultats à nos clients.",
    "Benarba Tewfik": "Benarba Tewfik",
    "Hocine Benouddane": "Hocine Benouddane",
    "Katia Ghezali": "Katia Ghezali",
    "Mounia Belkheir": "Mounia Belkheir",
    "Khaoula AOURRA": "Khaoula AOURRA",
    "Sami BABOUCHE": "Sami BABOUCHE",
    "Front-end Developer": "Développeur Front-end",
    "Fullstack Developer": "Développeur Fullstack",
    "Computer Scientist": "Informaticien",
    "Technologies Used": "Technologies Utilisées",
    "Frequently asked questions": "Questions fréquemment posées",
    "question1": "Qu'est-ce que le site Student Store?",
    "question2": "Comment le Student Store favorise-t-il un sentiment de communauté?",
    "question3": "Puis-je acheter et vendre à la fois des articles neufs et d'occasion sur le Student Store?",
    "question4": "Comment fonctionne la durée d'emprunt sur le Student Store?",
    "question5": "Y a-t-il une limite au nombre d'articles qu'un étudiant peut emprunter simultanément?",
    "answer1": "Student Store est une place de marché en ligne exclusivement conçue pour les étudiants. Il offre une plateforme pour acheter, vendre et emprunter des articles neufs ou d'occasion tels que des appareils électroniques, des jeux et des matériaux d'étude à des prix abordables.",
    "answer2": "Le site encourage les utilisateurs à fournir des informations réelles sur leurs produits, favorisant ainsi un sentiment de communauté et de confiance entre les étudiants. Cela promeut la transparence et aide les utilisateurs à prendre des décisions éclairées.",
    "answer3": "Oui, la plateforme permet aux utilisateurs d'acheter et de vendre à la fois des articles neufs et d'occasion. Cette flexibilité offre aux étudiants des options abordables et encourage la durabilité grâce à la réutilisation des produits",
    "answer4": "La durée d'emprunt est la période pendant laquelle un étudiant peut utiliser l'article. Elle va d'un jour à 15 jours, offrant ainsi une flexibilité en fonction des besoins individuels.",
    "answer5": "La plateforme n'impose pas de limite stricte au nombre d'articles qu'un étudiant peut emprunter simultanément. Cependant, il est recommandé de faire preuve de prudence et de gérer de manière responsable plusieurs articles empruntés."
}
