{
    "language": "ar",
    "Our Mission": "مهمتنا",
    "Student Store": ".متجر الطلاب هو متجر حصري عبر الإنترنت مصمم للطلاب، ويوفر منصة لشراء وبيع واستعارة العناصر الجديدة أو المستعملة بأسعار معقولة مثل الإلكترونيات والألعاب والمواد الدراسية. ومع التركيز على تعزيز الشعور بالانتماء للمجتمع وتقاسم الموارد، يشجع الموقع الطلاب على إدراج معلومات حقيقية عن منتجاتهم. التي يمكن الوصول إليها على الويب عبر الهاتف المحمول وسطح المكتب، يتميز بالميزات والوظائف الأساسية مثل ملفات تعريف المستخدمين وقوائم المنتجات والطلبات وصفحة التبرع، مما يخلق مساحة مخصصة حيث يمكن للطلاب الاتصال بسهولة وتلبية احتياجاتهم الأكاديمية والشخصية.",
    "Meet Our Team": "تعرف على فريقنا",
    "Team": "نحن مجموعة ديناميكية من الأفراد الذين يشعرون بشغف تجاه ما يقومون به وملتزمين بتقديم أفضل النتائج لعملائنا.",
    "Benarba Tewfik": "بن عربة توفيق",
    "Hocine Benouddane": "بن وذان حسين",
    "Katia Ghezali": "غزالي كاتية",
    "Mounia Belkheir": "مونية بلخير",
    "Khaoula AOURRA": "عوره خولة",
    "Sami BABOUCHE": "سامي بابوش",
    "Front-end Developer": "مطوّر واجهة أمامية",
    "Fullstack Developer": "مطوّر تقني كامل",
    "Computer Scientist": "عالِم حاسوب",
    "Technologies Used": "التقنيات المستخدمة",
    "Frequently asked questions": "الأسئلة الشائعة",
    "question1": "ما هو موقع متجر الطالب؟",
    "question2": "كيف يعزز متجر الطلاب الشعور بالانتماء للمجتمع؟",
    "question3": "هل يمكنني شراء وبيع العناصر الجديدة والمستعملة على متجر الطالب؟",
    "question4": "كيف تعمل فترة الاقتراض على متجر الطالب؟",
    "question5": "هل هناك حد لعدد العناصر التي يمكن للطالب استعارتها في نفس الوقت؟",
    "answer1": "متجر الطالب هو متجر إلكتروني مصمم حصريًا للطلاب. يوفر منصة لشراء وبيع واستعارة العناصر الجديدة أو المستعملة بأسعار معقولة مثل الإلكترونيات والألعاب ومواد الدراسة.",
    "answer2": "يشجع الموقع المستخدمين على تقديم معلومات حقيقية حول منتجاتهم، مما يعزز روح المجتمع والثقة بين الطلاب. وهذا يعزز الشفافية ويساعد المستخدمين على اتخاذ قرارات مستنيرة.",
    "answer3": "نعم، تسمح المنصة للمستخدمين بشراء وبيع العناصر الجديدة والمستعملة. توفير هذه المرونة يوفر للطلاب خيارات ميسورة التكلفة ويشجع على استدامة إعادة استخدام المنتجات.",
    "answer4": "فترة الاقتراض هي المدة التي يمكن للطالب خلالها استخدام العنصر. تتراوح من يوم واحد إلى 15 يومًا، مما يوفر مرونة استنادًا إلى احتياجات الفرد.",
    "answer5": "لا تفرض المنصة حدًا صارمًا على عدد العناصر التي يمكن للطالب استعارتها في نفس الوقت. ومع ذلك، يُفضل أن تكون حذرًا بشأن قدرتك على إدارة عدة عناصر مستعارة بشكل مسؤول."
}
